[Cues]
Act_E1_5B_Garage_BlackWellMap_Look01_Max_010 = "peta Blackwell Academy wowser,. Aku bertanya-tanya mengapa?"
Act_E1_5B_Garage_Box01_Look01_Max_010 = "Jelas sulit bagi Joyce untuk menyingkirkan barang-barang William."
Act_E1_5B_Garage_Car_Look01_Max_010 = "Lihat mobil otot! Stepdad Chloe harus gearhead a."
Act_E1_5B_Garage_Computer_Interact01_Max_010 = "Tidak ada password. Seperti itu akan membantu saya menemukan alat pula."
Act_E1_5B_Garage_Computer_Look01_Max_010 = "Ini harus menjadi milik ayah tiri Chloe."
Act_E1_5B_Garage_Cupboard01_Look01_Max_010 = "Mungkin aku harus melihat ke dalam."
Act_E1_5B_Garage_Cupboard02_Look01_Max_010 = "Perangkat mungkin dalam lemari ini."
Act_E1_5B_Garage_Drawer01_Interact01_Max_010 = "Mungkin tidak."
Act_E1_5B_Garage_Drawer01_Look01_Max_010 = "Mungkin laci ini akan mengungkapkan semua."
Act_E1_5B_Garage_Drawer02_Interact01_Max_010 = "Aku yakin ayah Chloe memiliki kunci terkunci dalam laci lain. Onward."
Act_E1_5B_Garage_Drawer02_Look01_Max_010 = "Sebuah unit penyimpanan ..."
Act_E1_5B_Garage_Drawer03_Interact01_Max_010 = "Sialan, masih ada alat."
Act_E1_5B_Garage_Drawer03_Look01_Max_010 = "Saya berharap alat-alat yang di sini."
Act_E1_5B_Garage_Drawer04_Interact01_Max_010 = "ayah tiri Chloe adalah kepala keamanan di Blackwell! Dia ingin menempatkan kamera pengintai di seluruh sekolah? Bagaimana paranoid Anda bisa mendapatkan?"
Act_E1_5B_Garage_Drawer04_Look01_Max_010 = "Hello, alat?"
Act_E1_5B_Garage_Drawer05_Interact01_Max_010 = "ayah tiri Chloe adalah veteran dan seorang penjaga keamanan? Dia harus benar-benar membencinya."
Act_E1_5B_Garage_Drawer05_Look01_Max_010 = "Tolong, tolong, biarkan alat berada di sini ..."
Act_E1_5B_Garage_File_Interact01_Max_010 = "Sial! Butterfingers!"
Act_E1_5B_Garage_File_Interact02_Max_010 = "Ah manusia, aku akan selalu membuat mereka jatuh!"
Act_E1_5B_Garage_File_Look01_Max_010 = "Aku ingin tahu apa yang ada di file-file di atas sana?"
Act_E1_5B_Garage_FoodCan_Look01_Max_010 = "Rupanya mereka siap untuk Armageddon."
Act_E1_5B_Garage_Food_Look01_Max_010 = "Lihatlah semua makanan itu! Itu seperti cukup Spam selama 100 tahun ..."
Act_E1_5B_Garage_GarageDoor01_Interact01_Max_010 = "Cool! Sekarang itu dibuka."
Act_E1_5B_Garage_GarageDoor01_Look01_Max_010 = "Saya kira saya bisa membuka pintu dari sisi ini."
Act_E1_5B_Garage_GunRack_Look01_Max_010 = "Hmm, salah satu senjata ini hilang ... Saya berharap ayah tiri Chloe tidak pengepakan panas."
Act_E1_5B_Garage_Medals_Look01_Max_010 = "Astaga, yang merupakan kumpulan serius medali. Props untuk stepdad Chloe jika dia seorang pahlawan perang ..."
Act_E1_5B_Garage_Monitor_Interact01_Max_010 = "Apa yang-? Stepdad Chloe sebenarnya memasang kamera di kamar? Untuk real? Orang ini memiliki masalah kepercayaan serius! Apakah Chloe dan Joyce bahkan tahu tentang ini?"
Act_E1_5B_Garage_Monitor_Look01_Max_010 = "Haruskah saya beralih ini pada? Keputusan, keputusan ..."
Act_E1_5B_Garage_Picture01_Look01_Max_010 = "Kate Marsh? Kenapa akan ia memiliki foto-foto dirinya? Oke, ini semakin benar-benar aneh."
Act_E1_5B_Garage_Picture01_Look02_Max_010 = "Saya tidak ingin melihat foto-foto menyeramkan lagi. Mengapa David memilikinya?"
Act_E1_5B_Garage_PizzaBox_Interact01_Max_010 = "Man, aku harus melakukan itu sebelum mereka jatuh."
Act_E1_5B_Garage_PizzaBox_Interact02_Max_010 = "Ya! Anda memiliki keterampilan gila, Max."
Act_E1_5B_Garage_PizzaBox_Look01_Max_010 = "Ya, inilah beberapa kardus kuno ..."
Act_E1_5B_Garage_Shelf01_Interact01_Max_010 = "Tidak! Ini sangat timpang ..."
Act_E1_5B_Garage_Shelf01_Look01_Max_010 = "Rak. Aku mencium bau darah dari alat ..."
Act_E1_5B_Garage_Target_Look01_Max_010 = "YES! Skor!"
Act_E1_5B_Garage_Tool01_Interact01_Max_010 = "Ini adalah cara yang terlalu besar! Aku membutuhkan alat kecil untuk kamera itu."
Act_E1_5B_Garage_Tool01_Look01_Max_010 = "Ini adalah alat prasmanan ..."
Act_E1_5B_Garage_ToolBox_Look01_Max_010 = "Boom! Presisi obeng! Kecuali, aku tidak bisa mencapai mereka ..."
Act_E1_5B_Garage_ToolBox_Look02_Max_010 = "Mari kita lihat, alat-alat yang terjebak, di luar jangkauan dan tidak ada cara di neraka untuk mendapatkan mereka. Brilliant, Max, brilian."
Act_E1_5B_Garage_ToolBox_Take01_Max_010 = "Manis, aku siap untuk beberapa perbaikan kamera serius. Aku lebih baik menyelamatkan keluar dari sini."
Act_E1_5B_Garage_Trophy_Look01_Max_010 = "Poor rusa kecil ... Ini tidak cukup untuk membunuh Anda, mereka telah menampilkan kepala Anda."
Act_E1_5B_Garage_VoiceOver_Max_010 = "Aku harus bisa menemukan alat yang saya butuhkan di sini."
Act_E1_5B_Garage_VoiceOver_Max_020 = "Saya punya alat, saya harus kembali ke atas sebelum Chloe aneh."
Act_E1_5B_Garage_VoiceOver_Max_030 = "Saya lebih baik mendapatkan lantai atas untuk memperbaiki kamera saya."
Act_E1_5B_Garage_WashingMachine_Interact01_Max_010 = "Itu sangat cerdas, bodoh. Tidak ada yang bisa mencapai."
Act_E1_5B_Garage_WashingMachine_Interact02_Max_010 = "Datanglah ke mama ... hampir ada ..."
Act_E1_5B_Garage_WashingMachine_Look01_Max_010 = "Itu tidak terlihat stabil."
Act_E1_5B_Garden_BBQ_Look01_Max_010 = "William digunakan untuk grill burger mengagumkan bagi kami. Aku ingin tahu apakah dia adalah yang terakhir untuk menggunakan ini ..."
Act_E1_5B_Garden_Drawing_Look01_Max_010 = "Itu membawa Chloe dan saya sepanjang hari untuk menarik. Ini hampir tak terlihat sekarang."
Act_E1_5B_Garden_Grave_Look01_Max_010 = "Kami membuat kuburan ini untuk kitty Chloe. Poor Bongo. Dia tidak pernah melihat mobil datang ..."
Act_E1_5B_Garden_Swing_Look01_Max_010 = "Oh, aku mencintai ayunan ini. William membuatnya hanya untuk saya dan Chloe."
Act_E1_5B_Garden_VoiceOver_Max_010 = "Brrr ... Aku bisa merasakan musim gugur mendorong keluar musim panas ..."
Act_E1_5B_Garden_VoiceOver_Max_020 = "Ini sangat tenang di sini. Seperti taman Jepang di Oregon."
Act_E1_5B_LivingRoom_AnsweringMachine_Look01_Max_010 = "Saya suka bahwa mereka memiliki mesin penjawab lama yang sama. Dan ada pesan ..."
Act_E1_5B_LivingRoom_BayWindow_Look01_Max_010 = "Pintu garden ..."
Act_E1_5B_LivingRoom_Books_Look01_Max_010 = "Kurasa mereka penuaan buku-buku ini."
Act_E1_5B_LivingRoom_Couch_Look01_Max_010 = "Sialan, itu sofa! Kami digunakan untuk berpura-pura itu adalah kapal bajak laut ... Sepertinya kapal karam sekarang."
Act_E1_5B_LivingRoom_EntryDoor_Interact01_Max_010 = "Oke, fokus, Max. Anda perlu menemukan alat untuk memperbaiki kamera."
Act_E1_5B_LivingRoom_EntryDoor_Look01_Max_010 = "Wah, saya pikir harus ada beberapa kunci ... pintu ini digunakan untuk selalu terbuka."
Act_E1_5B_LivingRoom_ExitHouse_Interact02_Max_010 = "Saya harus mencari alat-alat tersebut dan saya yakin tidak ingin meninggalkan Chloe sendiri."
Act_E1_5B_LivingRoom_ExitLivingRoom_Interact01_Max_010 = "Aku tidak bisa kembali ke atas sampai aku menemukan alat-alat tersebut."
Act_E1_5B_LivingRoom_FakeMagazines_Interact01_Max_010 = "Yum. Itu terlihat lezat. Saya rindu Joyce memasak ..."
Act_E1_5B_LivingRoom_FakeMagazines_Look01_Max_010 = "Joyce selalu memiliki sebuah majalah di atas meja."
Act_E1_5B_LivingRoom_GarageDoor01_Interact01_Max_010 = "Tidak. Seseorang menguncinya dari sisi lain."
Act_E1_5B_LivingRoom_GarageDoor01_Look01_Max_010 = "Pintu tampaknya terkunci dari sisi lain."
Act_E1_5B_LivingRoom_Mail_Look01_Max_010 = "Tidak terlihat" Harga "keluarga bergulir dalam adonan hari ini ..."
Act_E1_5B_LivingRoom_MoneyBox_Look01_Max_010 = "Oh, aku ingin sekali pergi ke Paris juga. Pada tingkat ini mereka akan beruntung untuk mendapatkan ke Portland."
Act_E1_5B_LivingRoom_OfficeDoor_Interact01_Max_010 = "Dikunci tentu saja."
Act_E1_5B_LivingRoom_OfficeDoor_Look01_Max_010 = "Hmmm, pintu kantor."
Act_E1_5B_LivingRoom_Picture01_Look01_Max_010 = "Sekarang ini adalah Chloe saya ingat ... selalu tersenyum dan tertawa ... tidak begitu banyak lagi."
Act_E1_5B_LivingRoom_Picture02_Look01_Max_010 = "Joyce masih bekerja di Dua Paus Diner. Burger sialan terbaik di Arcadia. Aku lebih baik mendapatkan satu segera."
Act_E1_5B_LivingRoom_Picture03_Look01_Max_010 = "Jika saya mengambil gambar ini rusa akan berdiri di pantat Anda."
Act_E1_5B_LivingRoom_Stain_Look01_Max_010 = "Hei, saya ingat noda yang Chloe dan aku menjatuhkan botol anggur Joyce, dan kami menggosok selamanya, |!. Tapi tidak pernah keluar Kami punya begitu rusak!"
Act_E1_5B_LivingRoom_VoiceOver_Max_010 = "Saya belum melihat tempat ini dalam lima tahun ... tampaknya seperti selamanya."
Act_E1_5B_LivingRoom_Window_Look01_Max_010 = "Berapa kali Joyce berteriak pada kami dari jendela ini?"
Cue_E1_5B_Garden_CouchSit_Chloe_010 = "Ayolah, buka ayam!"
Cue_E1_5B_Garden_CouchSit_Chloe_030 = "Buktikan! Anda minum pertama, Max!"
Cue_E1_5B_Garden_CouchSit_Chloe_050 = "whateva. Beri aku botol itu."
Cue_E1_5B_Garden_CouchSit_Chloe_070 = "Tasty. Sangat lezat."
Cue_E1_5B_Garden_CouchSit_Chloe_090 = "Maaf, ini bukan untuk anak-anak."
Cue_E1_5B_Garden_CouchSit_Chloe_110 = "Oh sial, karpet!"
Cue_E1_5B_Garden_CouchSit_Chloe_130 = "Orang tua saya datang! Tutupi itu ..."
Cue_E1_5B_Garden_CouchSit_Max_020 = "Tunggu. Dan aku tidak ayam!"
Cue_E1_5B_Garden_CouchSit_Max_040 = "Tidak! Itu ide Anda, Chloe!"
Cue_E1_5B_Garden_CouchSit_Max_060 = "Yah?"
Cue_E1_5B_Garden_CouchSit_Max_080 = "Di sini, saya ingin sip!"
Cue_E1_5B_Garden_CouchSit_Max_100 = "Jangan serakah! Beri beberapa!"
Cue_E1_5B_Garden_CouchSit_Max_120 = "Ada anggur seluruh! Apa yang kita lakukan sekarang?"
Cue_E1_5B_Garden_SwingSit_Chloe_020 = "Max, aku sudah dewasa. Bagaimana dengan Anda?"
Cue_E1_5B_Garden_SwingSit_Chloe_040 = "Jauh dari saya? Terima kasih banyak, dude."
Cue_E1_5B_Garden_SwingSit_Chloe_060 = "Aku akan seperti Lara Croft, kecuali nyata. Itu akan menjadi majorly keren."
Cue_E1_5B_Garden_SwingSit_Chloe_080 = "Count me in. Apa yang akan Anda lakukan saat aku bodyguarding Anda?"
Cue_E1_5B_Garden_SwingSit_Chloe_100 = "Apa yang Anda bicarakan? Max, Anda adalah seorang fotografer. Gambar Anda bisa dalam museum. Suatu hari nanti mereka akan melakukannya. Aku percaya padamu ..."
Cue_E1_5B_Garden_SwingSit_Max_010 = "Apa yang Anda benar-benar ingin lakukan ketika Anda tumbuh?"
Cue_E1_5B_Garden_SwingSit_Max_030 = "Travel. Itu akan luar biasa. Jelajahi dunia. Pergi jauh dari sini ..."
Cue_E1_5B_Garden_SwingSit_Max_050 = "Dude, Anda akan benar-benar datang dengan saya! Aku butuh bodyguard untuk petualangan kami!"
Cue_E1_5B_Garden_SwingSit_Max_070 = "Benar-benar! Kita harus mobil dan kapal dan pesawat di seluruh untuk melarikan diri instan! Dan tidak ada orang dewasa bisa memberitahu kita apa yang harus dilakukan!"
Cue_E1_5B_Garden_SwingSit_Max_090 = "Mungkin mengambil gambar dari petualangan kami. Saya akan senang menjadi seorang fotografer. Seperti jika saya pernah bisa ..."
Cue_E1_5B_LivingRoom_AnsweringMachine_Interact01_David_010 = "Chloe, jika Anda mendengarkan ... Pete sedang berlayar rumah off-tugas dan mengatakan kepada saya dia melihat dekat yang pembuangan sampah. Sekarang saya sudah memerintahkan-kata Anda untuk menjauh dari tempat itu. Ini berbahaya dan Anda punya tidak tahu apa jenis sampah hidup di luar sana. tinggal jauh. aku serius. "